"Enable Folder Actions" = "Activar acções para pastas";

"Disable Folder Actions" = "Desactivar acções para pastas";

"Configure Folder Actions" = "Configurar acções para pastas…";

"Attach a Folder Action" = "Ligar a acção para pastas…";

"Remove a Folder Action" = "Remover uma acção para pastas";

"Edit a Folder Action" = "Edição uma acção para pastas";

"untitledFolderName" = "pasta sem nome";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "sem nome";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "sem nome";

"untitledSeparator" = " ";

"Duplicate name." = "Nome duplicado.";

"Process not found." = "Processo inexistente.";

"Access for assistive devices is disabled." = "O acesso a dispositivos de assistência está desactivado.";
